alacritty
alsa-utils
autoconf
automake
base
bc
binutils
bison
chicago95-gtk-theme-git
chicago95-icon-theme-git
code
discord
dmenu2
dunst
efibootmgr
exo
fakeroot
feh
firefox
flex
garcon
gcc
gimp
git
gnome-keyring
gohufont
groff
grub
gvfs-smb
htop
i3-gaps
i3ipc-glib-git
kde-gtk-config
libtool
libxft-bgra
light
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
lsd
lxappearance
m4
maim
make
megasync-git
neofetch
neovim
net-tools
networkmanager
nodejs
noto-fonts-emoji
npm
ntp
nvidia
openssh
p7zip-gui
paru
patch
pavucontrol
pcmanfm
picom
pkgconf
polkit-dumb-agent-git
polybar
pulseaudio
python-gobject
python-pip
ranger
redshift
samba
scrot
spotify
st-luke-git
sudo
texinfo
themix-export-spotify-git
themix-full-git
themix-gui-git
themix-icons-archdroid-git
themix-icons-gnome-colors-git
themix-icons-numix-git
themix-icons-papirus-git
themix-icons-suru-plus-aspromauros-git
themix-icons-suru-plus-git
themix-import-images-git
themix-plugin-base16-git
themix-theme-materia-git
themix-theme-oomox-git
thunar
thunar-volman
ttf-fira-code
tumbler
tzupdate
unzip
wget
which
xclip
xcursor-chicago95-git
xcursor-themes
xdg-utils
xf86-video-vesa
xfce4-appfinder
xfce4-i3-workspaces-plugin-git
xfce4-panel
xfce4-panel-profiles
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfwm4
xfwm4-themes
xkeycaps
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
zathura
zathura-pdf-poppler
